StruSoft.Interop.StruXml.Data.Wl_flat_roof_type


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.At_0_degree


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.At_90_degree


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.At_180_degree


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.At_270_degree


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.Base_shell


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.Guid


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.Last_change


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.Action


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.Angle


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.Attic_walls_height


StruSoft.Interop.StruXml.Data.Wl_flat_roof_type.AnyAttr
